<!DOCTYPE html>
<html>
 <head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
  <title>Лабораторна робота 1 </title>  
 <link href="css/style.css" rel="stylesheet">  
 </head>
 <body > 
	<center>
  <?
  include 'srcfile\headers.php';
  ?>
	<div>
<font face="Verdana" size="4">
	<b>Поклітар Василь</b>
  <br>
    <br>
    <img src="http://cs613416.vk.me/v613416732/562d/suAQypdkP84.jpg" height="270" width="170">
         <p style="text-align: justify;text-indent: 30px ">
            Я, Поклітар Василь, народився 26 квітня  1995 року в селі Магала. Українець, громадянин України.
            З вересня 2002 року до липня 2011 року навчався у магальській загальноосвітній середній школі, де здобув неповну середню освіту.
            З вересня 2011 року до липня 2015 року вчився в коледжі ЧНУ. Де отримав середню спеціальну освіту за спеціальністю: «прикладна математика».
            З вересня 2015 року навчаюсь на 3 курсі Чернівецького національного університету ім. Ю. Федьковича.
         </p>
          <p style="text-align: justify;text-indent: 30px ">
          Батько, Поклітар Дмитро Васильович, 1964 року народження, проживає в м. Чернівці, на даний момент безробітний.
            Мати, Поклітар Ауріка, 1969 року народження, проживає в м. Чернівці, працює приватним підприємцем.
            Брат, Поклітар Георгій Дмитрович, 1999 року народження, проживає в м. Чернівці, вчиться у одинадцятому класі Магальській  ЗОШ І-ІІІ ступенів.
        </p>
        <p style="text-align: justify;text-indent: 30px ">
            Не одружений.
            Дітей немаю.
            Ні я, ні мої близькі та рідні до кримінальної чи адміністративної відповідальності не притягувалися.
        </p>
   <hr color="gray">
    Напишить мені <a href="mailto:vasiok26@gmail.com">листа</a>
    	</font>
	</center>
	</div>
	</body>
	</html>